Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisparlamentaarikkojen_konferenssi_jarjestetaan_toukokuussa_inarissa.html.tmx
Source language: fin
Languages: smn

source: Saamelaisparlamentaarikkojen konferenssi järjestetään toukokuussa Inarissa
smn: Sämiparlamiänttárij konferens uárnejuvvoo vyesimáánust Anarist

source: Kuudes saamelaisparlamentaarikkojen konferenssi järjestetään Inarissa 19.05.2022.
smn: Kuuđâd sämiparlamiänttárij konferens uárnejuvvoo Anarist 19.05.2022.

source: Konferenssi oli tarkoitus pitää vuonna 2020, mutta se lykkäytyi koronapandemian vuoksi.
smn: Konferens lâi tárguttâs toollâđ ive 2020, mutâ tot sirdui koronapandemia tiet.

source: Yksipäiväiseen konferenssiin osallistuu saamelaisparlamentaarikkoja Suomesta, Ruotsista ja Norjasta.
smn: Oovtâ peeivi pištee konferensân uásálisteh sämiparlamiänttáreh Suomâst, Ruotâst já Taažâst.

source: Paikalla on myös Venäläisen saamelaisjärjestön edustajia, jotka osallistuvat konferenssiin tarkkailijoina.
smn: Pääihi alne láá meid Ruošâ sämiseervi ovdâsteijeeh, kiäh uásálisteh konferensân tárkkojeijen.

source: – Hienoa, että saamelaisparlamentaarikot pääsevät nyt kokoontumaan Inariin ja keskustelemaan yhteisistä asioista sekä haasteista ilmastonmuutokseen, perinteiseen tietoon sekä saamelaisten oikeuksien viimeaikaiseen kehitykseen liittyen, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: – Lii suotâs, ete sämiparlamiänttáreh peesih tääl čokkâniđ Anarân já savâstâllâđ ohtsijn aašijn sehe hástusijn, moh lohtâseh šoŋŋâdâhnubástusân, ärbitiätun sehe sämmilij vuoigâdvuođâi majemui aaigij ovdánmân, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Konferenssin aiheina tänä vuonna on muun muassa ilmastonmuutos, perinteinen tieto sekä saamelaisten oikeuksien viimeaikainen kehitys.
smn: Konferens fáádáh láá taan ive eereeb iärrás šoŋŋâdâhnubástus, ärbitiätu sehe sämmilij vuoigâdvuođâi majemui aaigij ovdánem.

source: Konferenssissa kuullaan asiantuntijoita eri aloilta, jotka jakavat uusinta tietoa parlamentaarikoille.
smn: Konferensist kuullâp sierâ suorgij äššitobdeid, kiäh jyehih uđđâsumos tiäđu parlamiänttáráid.

source: Saamelaisparlamentaarikkojen konferenssi järjestetään joka kolmas vuosi.
smn: Sämiparlamiänttárij konferens uárnejuvvoo jyehi kuálmád ive.

source: Saamelainen Parlamentaarinen Neuvosto vastaa saamelaisparlamentaarikkojen konferenssin käytännön järjestämisestä, ja vuoden 2022 konferenssin käytännön järjestelyvastuu kuuluu Suomen puolen Saamelaiskäräjille.
smn: Säämi Parlamentaarlâš Rääđi västid sämiparlamiänttárij konferens keevâtlii orniimist, já ive 2022 konferens keevâtlâš ornimovdâsvástádâs kulá Suomâbel Sämitiigán.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Saara-Maria Salonen Suunnittelija +44(0) 7305 965 167 saara-maria.salonen@samediggi.fi
smn: Saara-Maria Salonen Vuávájeijee +44(0) 7305 965 167 saara-maria.salonen@samediggi.fi
